[
  {
    "serial": "01",
    "image": "https://i.ibb.co/2kc87F2/51y-Z1f1-TXr-L-SL350.jpg",
    "name": "Wings of Fire: The Hidden Kingdom: A Graphic Novel",
    "author": "Tui T. Sutherland",
    "category": "Novel",
    "rating": "4.5",
    "quantity": "8",
    "description": "The #1 New York Times bestselling Wings of Fire series soars to new heights in the third graphic novel adaptation Glory knows that the dragon world is wrong about her being a lazy RainWing. Maybe she wasn't meant to be one of the dragonets of destiny, but Glory is sharp and her venom is deadly...even if that's still a secret.So when the dragonets seek shelter in the rain forest, Glory is devastated to find that the treetops are full of RainWings that nap all day and know nothing of the rest of Pyrrhia. Worst of all, they don't realize -- or care -- that RainWings are going missing from their beautiful forest. But Glory and the dragonets are determined to find the missing dragons, even if it drags the peaceful RainWing kingdom where they never wanted to be -- into the middle of the war. The #1 New York Times bestselling Wings of Fire series soars to new heights in this third graphic novel adaptation, with art by Mike Holmes.",
    "read": {
      "photo1": "https://i.ibb.co/dphYR4c/msedge-h0-XUAZo-Xxw.png",
      "photo2": "https://i.ibb.co/d43zyjV/msedge-A9-Kcx45bhq.png",
      "photo3": "https://i.ibb.co/sH4Fnrp/msedge-webv-F8-HVp-U.png"
    }
  },
  {
    "serial": "02",
    "image": "https://i.ibb.co/p131L9K/1-FF78-B66-D21-E2-AD09-BCAABAF4-B0-A79-A9-B0-DED865.jpg",
    "name": "Found",
    "author": "Karen Kingsbury",
    "category": "Drama",
    "rating": "4.7",
    "quantity": "11",
    "description": "A fresh new look for the bestselling Firstborn series--the second installment in the continuing Baxter Family Drama from America's number one inspirational novelist, Karen Kingsbury. Revisit the Baxter family in all their life-changing events, or share the series with someone who hasn't discovered it yet.Driven by his wife's dying wish--to find their firstborn son--John Baxter sets about the search of a lifetime. But when the answers finally come, they shake John to his core. Can he walk away, or will he decide it's time to let the truth come to light? Meanwhile, Dayne Matthews receives crushing news and finds wisdom and comfort from a long-lost friend and then Katy Hart, the girl Dayne can't seem to forget. Will he find the strength to face a future laced with loss, and will that strength lead him to the greatest love of all?",
    "read": {
      "photo1": "https://i.ibb.co/Jrdss1J/msedge-afho-Ue-AMt-O.png",
      "photo2": "https://i.ibb.co/h7yLCDJ/msedge-FBVBoi0lq-E.png",
      "photo3": "https://i.ibb.co/jJVP8hf/msedge-h-Juzhw-MNug.png"
    }
  },
  {
    "serial": "03",
    "image": "https://i.ibb.co/FqL5BzH/90-F31-CE3002-B37-DE8-AB3-A204-DBCACCE52-FD8-D1-BC.jpg",
    "name": "Outsider: A Novel of Suspense",
    "author": "Linda Castillo",
    "category": "Novel",
    "rating": "4.2",
    "quantity": "13",
    "description": "THE INSTANT NEW YORK TIMES BESTSELLER Bestselling author Linda Castillo returns with Outsider, an electrifying thriller about a woman on the run hiding among the Amish.While enjoying a sleigh ride with his children, Amish widower Adam Lengacher discovers a car stuck in a snowdrift and an unconscious woman inside. He calls upon Chief of Police Kate Burkholder for help, and she is surprised to recognize the driver: fellow cop and her former friend, Gina Colorosa. Years before, Kate and Gina were best friends at the police academy and patrol officers in Columbus, but time and distance have taken them down two very different paths. Now, Gina reveals a shocking story of betrayal and revenge that has forced her to run for her life. She's desperate for protection, and the only person she can trust is Kate--but can Kate trust her? Or will Gina's dark past put them all in danger? As a blizzard bears down on Painters Mill, Kate helps Gina go into hiding on Adam's farm. While the tough-skinned Gina struggles to adjust to the Amish lifestyle, Kate and state agent John Tomasetti delve into the incident that caused Gina to flee. But as Kate gets closer to the truth, a killer lies in wait. When violence strikes, she must confront a devastating truth that changes everything she thought she knew not only about friendship, but the institution to which she's devoted her life.",
    "read": {
      "photo1": "https://i.ibb.co/J5YFsGh/msedge-2-HZwmvam-MA.png",
      "photo2": "https://i.ibb.co/KDwtQbY/msedge-Sc-Tv-Fg-Zb6r.png",
      "photo3": "https://i.ibb.co/nbsdLYS/msedge-wo-CHWI54n3.png"
    }
  },
  {
    "serial": "04",
    "image": "https://i.ibb.co/C9xL7V6/5-A9-B0-B2-A3341593-B615-CEE139957-A6-CFD18121-FB.jpg",
    "name": "Dracula",
    "author": "Bram Stoker",
    "category": "Thriller",
    "rating": "7",
    "description": "Bram Stoker's peerless tale of desperate battle against a powerful, ancient vampire When Jonathan Harker visits Transylvania to help Count Dracula purchase a London house, he makes horrifying discoveries in his client's castle. Soon afterwards, disturbing incidents unfold in England: a ship runs aground on the shores of Whitby, its crew vanished; beautiful Lucy Westenra slowly succumbs to a mysterious, wasting illness, her blood drained away; and the lunatic Renfield raves about the imminent arrival of his 'master'. In the ensuing battle of wills between the sinister Count and a determined group of adversaries - led by the intrepid vampire hunter Abraham van Helsing - Bram Stoker created a masterpiece of the horror genre, probing into questions of identity, sanity and the dark corners of Victorian sexuality and desire. For this completely updated edition, Maurice Hindle has revised his introduction, list of further reading and notes, and added two appendices: Stoker's essay on censorship and his interview with Winston Churchill, both published in 1908. Christopher Frayling's preface discusses the significance and the influences that contributed to his creation of the Dracula myth. For more than seventy years, Penguin has been the leading publisher of classic literature in the English-speaking world. With more than 1,700 titles, Penguin Classics represents a global bookshelf of the best works throughout history and across genres and disciplines. Readers trust the series to provide authoritative texts enhanced by introductions and notes by distinguished scholars and contemporary authors, as well as up-to-date translations by award-winning translators.",
    "read": {
      "photo1": "https://i.ibb.co/NKg5bFN/msedge-KF8x-Qz-WUBz.png",
      "photo2": "https://i.ibb.co/z26KBmL/msedge-BHSDNB77h-T.png",
      "photo3": "https://i.ibb.co/ykJ9q03/msedge-8-MPald6i-GU.png"
    }
  },
  {
    "serial": "05",
    "image": "https://i.ibb.co/Z2PDWQS/51rx-Ev-Llj-UL-SL350.jpg",
    "name": "Life of Pi",
    "author": "Yann Martel",
    "category": "Novel",
    "rating": "4.8",
    "quantity": "5",
    "description": "A MODERN CLASSIC AND INTERNATIONAL BESTSELLER WINNER OF THE MAN BOOKER PRIZE A story to make you believe in the soul-sustaining power of fiction.Los Angeles Times Book Review After the sinking of a cargo ship, a solitary lifeboat remains bobbing on the wild blue Pacific. The only survivors from the wreck are a sixteen-year-old boy named Pi, a hyena, a wounded zebra, an orangutan--and a 450-pound Royal Bengal tiger.Soon the tiger has dispatched all but Pi Patel, whose fear, knowledge, and cunning allow him to coexist with the tiger, Richard Parker, for 227 days while lost at sea. When they finally reach the coast of Mexico, Richard Parker flees to the jungle, never to be seen again. The Japanese authorities who interrogate Pi refuse to believe his story and press him to tell them the truth. After hours of coercion, Pi tells a second story, a story much less fantastical, much more conventional--but is it more true?Life of Pi is at once a realistic, rousing adventure and a meta-tale of survival that explores the redemptive power of storytelling and the transformative nature of fiction. It's a story, as one character puts it, to make you believe in God. This description may be from another edition of this product.",
    "read": {
      "photo1": "https://i.ibb.co/x2kjnqP/B7-Y7a86a-UL.png",
      "photo2": "https://i.ibb.co/FqBFcYr/AcroB7-Y7a86a-UL.pngbat-xikg-ZGHc30.png",
      "photo3": "https://i.ibb.co/3kKGFy1/u-Zufpuaes-N.png"
    }
  },
  {
    "serial": "06",
    "image": "https://i.ibb.co/W3cvvf9/3e1268564a8d9d3544580b749376d3b0a49ef76b.jpg",
    "name": "History: From the Dawn of Civilization to the Present Day",
    "author": "Adam Hart-Davis",
    "category": "History",
    "rating": "4.3",
    "quantity": "9",
    "description": "Homo sapiens have remained the same species, largely unchanged in genetic makeup and anatomy since the Cro-Magnon era. By contrast, the cultural, social, and technological changes since then have been nothing less than extraordinary. Telling our story, from prehistory to the present day, DK's History is a thought-provoking journey, revealing the common threads and forces that have shaped human history. Includes: Inventions, discoveries, and ideas that have shaped world history A look at human achievement through artifacts, painting, sculpture, and architecture An examination of humankind in context as part of the natural world Eyewitness accounts and biographies of key figures A comprehensive timeline chronicling the key events of the countries of the world",
    "read": {
      "photo1": "https://i.ibb.co/v3gkVDf/019ac77e51e8fa14cb13fcaf6bc0d4c4f13281bd.jpg",
      "photo2": "https://i.ibb.co/jZ4R2mB/6cabc01ab06f5ebe0c25eb9fab6390762cb7e80e.jpg",
      "photo3": "https://i.ibb.co/m58b9C0/9b6f0010ffbaf07c7badbed0447cd7e2a030f5d7.jpg"
    }
  },
  {
    "serial": "07",
    "image": "https://i.ibb.co/1Mxnknx/22-AFFE0-D9-D48-D20-BF6-ADAAD189906-E9-B18-A9-B611.jpg",
    "name": "Tribulation Force: The Continuing Drama of Those Left Behind",
    "author": "Jerry B. Jenkins and Tim LaHaye",
    "category": "Drama",
    "rating": "4.1",
    "quantity": "18",
    "description": "Book 2 in the 12-book series that has sold over 63 million copies Read the books that launched a cultural phenomenon This is the most successful Christian fiction series ever.--Publishers WeeklyCombines Tom Clancy-like suspense with touches of romance, high-tech flash, and biblical references.--New York Times Call it what you like, the Left Behind series . . . now has a label its creators could have never predicted: blockbuster success.--EntertainmentAre you ready for the moment of truth?Mass disappearancesPolitical crisisEconomic crisisWorldwide epidemicsEnvironmental catastropheMilitary apocalypseAnd that's just the beginning . . .of the end of the world.The 12 books in the series by New York Times best-selling authors Tim LaHaye and Jerry B. Jenkins cover the events of biblical prophecy surrounding the rapture and the seven-year period known as the tribulation that follows.Tribulation Force: The Continuing Drama of Those Left BehindIt has been nearly two years since the day of the mass disappearances. In one cataclysmic instant, millions all over the globe simply vanished, leaving everything but flesh and bone behind. Global war has erupted, and the Tribulation Force sets a suicidal course that places them in direct opposition to the rise of Antichrist.",
    "read": {
      "photo1": "https://i.ibb.co/tDZtWqB/msedge-s-O4-F9ww-SMg.png",
      "photo2": "https://i.ibb.co/VWc0FYH/msedge-w-B1q-Jf-NUd-U.png",
      "photo3": "https://i.ibb.co/nc2mrZK/msedge-p-Zh3bh-Eod-L.png"
    }
  },
  {
    "serial": "08",
    "image": "https://i.ibb.co/pRLLQsz/27-E41282-A1527371-A5100-A241-F177-C088-AD19409.jpg",
    "name": "Vortex: An FBI Thriller",
    "author": "Catherine Coulter",
    "category": "Thriller",
    "rating": "4.6",
    "quantity": "10",
    "description": "#1 New York Times bestselling author Catherine Coulter returns with a brilliant novel in her FBI thriller series, in which agents Sherlock and Savich find themselves dealing with very powerful figures from the past who could wreak havoc in the present.Seven years ago, Mia Briscoe was at a college frat rave with her best friend, Serena, when a fire broke out. Everyone was accounted for except Serena, who was never seen nor heard from again. Now an investigative journalist covering the political scene in New York City, Mia discovers old photos taken the night of Serena's disappearance and begins to uncover a sinister string of events going all the way back to that disastrous party. Working with Sherlock, the secrets begin to unravel. But some very powerful--and very dangerous--people will do anything to keep them from learning the truth.CIA Operative Olivia Hildebrandt is a team leader on a mission in Iran to exfiltrate a betrayed undercover operative. She's nearly killed by an exploding grenade and saved by a team member. But by the time Olivia is released from Walter Reed Hospital, that team member and a critical flash drive he was carrying have disappeared. Olivia is attacked on her first night home, a direct result of the compromised mission and the missing team member and flash drive. But what intelligence was at stake and who betrayed them?",
    "read": {
      "photo1": "https://i.ibb.co/194t0gc/msedge-xn6s-SAkds-Q.png",
      "photo2": "https://i.ibb.co/D4WFc67/msedge-LLVn-YZgyq-Q.png",
      "photo3": "https://i.ibb.co/smvmPQL/msedge-dkfme-YS9-FQ.png"
    }
  },
  {
    "serial": "09",
    "image": "https://i.ibb.co/w68gVZ5/FEB77-E69476-CD3-E527-EE34321-F6-A80-A926-DFEFD6.jpg",
    "name": "A Man Called Ove",
    "author": "Fredrik Backman",
    "category": "Drama",
    "rating": "4.9",
    "quantity": "12",
    "description": "Now a major motion picture A Man Called Otto starring Tom Hanks! #1 New York Times bestseller--more than 3 million copies sold! Meet Ove. He's a curmudgeon--the kind of man who points at people he dislikes as if they were burglars caught outside his bedroom window. He has staunch principles, strict routines, and a short fuse. People call him the bitter neighbor from hell. But must Ove be bitter just because he doesn't walk around with a smile plastered to his face all the time? Behind the cranky exterior there is a story and a sadness. So when one November morning a chatty young couple with two chatty young daughters move in next door and accidentally flatten Ove's mailbox, it is the lead-in to a comical and heartwarming tale of unkempt cats, unexpected friendship, and the ancient art of backing up a U-Haul. All of which will change one cranky old man and a local residents' association to their very foundations. Fredrik Backman's beloved first novel about the angry old man next door is a thoughtful exploration of the profound impact one life has on countless others. If there was an award for 'Most Charming Book of the Year, ' this first novel by a Swedish blogger-turned-overnight-sensation would win hands down",
    "read": {
      "photo1": "https://i.ibb.co/ZKysn5h/msedge-7q-Ry-Wuas-FW.png",
      "photo2": "https://i.ibb.co/L5MHmFW/msedge-We-D0-Gb-FWVI.png",
      "photo3": "https://i.ibb.co/dcwYNnP/msedge-YXa3-LTOIqs.png"
    }
  },
  {
    "serial": "10",
    "image": "https://i.ibb.co/NZKSbqq/81-ZC6-ZBml-L-AC-UF1000-1000-QL80.jpg",
    "name": "Patriot's History of the United States 15th Anniversary Edition",
    "author": "Miscellaneous",
    "category": "History",
    "rating": "4.4",
    "quantity": "3",
    "description": "Although this book was written by a couple of university history professors, it is a refreshing change from the beat-up-on-America crowd. No anti-white-male, anti-Christian, anti-firearm, anti-capitalism stuff here. Instead, the authors speak of a nation to be proud of, a nation that loves public virtue, personal liberty, and private property.This 15th anniversary edition is the size of a textbook packed with 981 pages, including footnotes and an alphabetical index. However, the text is very readable and interesting, and no review questions are provided. Occasional sidebars delve deeper into a particular subject without detracting from the flow of the story. The book begins with the discovery of the New World by Christopher Columbus and ends with the war in Iraq and Iraq's liberation. Various eras in our history get about the same amount of ink, with the exception of the Civil War, which is covered in greater detail.",
    "read": {
      "photo1": "https://i.ibb.co/XYfXFrF/707dd8357b07f585f72dbae2eeefb8943fa571d5.jpg",
      "photo2": "https://i.ibb.co/C68zqp1/f1d25f6247c990b2e73e7c07e395617d5ac7428b.jpg",
      "photo3": "https://i.ibb.co/3sc8TDx/a2d3fa432c0f231a53871446afa8657509593bce.jpg"
    }
  },
  {
    "serial": "11",
    "image": "https://i.ibb.co/XDwRJk1/D8342770-477-A-46-C4-8020-A2-B30-C106001-IMG400.jpg",
    "name": "The Sentence",
    "author": "Louise Erdrich",
    "category": "Novel",
    "rating": "3.7",
    "quantity": "10",
    "description": "Dazzling. . . . A hard-won love letter to readers and to booksellers, as well as a compelling story about how we cope with pain and fear, injustice and illness. One good way is to press a beloved book into another's hands. Read The Sentence and then do just that.--USA Today, Four StarsIn this New York Times bestselling novel, Pulitzer Prize and National Book Award-winning author Louise Erdrich creates a wickedly funny ghost story, a tale of passion, of a complex marriage, and of a woman's relentless errors.Louise Erdrich's latest novel, The Sentence, asks what we owe to the living, the dead, to the reader and to the book. A small independent bookstore in Minneapolis is haunted from November 2019 to November 2020 by the store's most annoying customer. Flora dies on All Souls' Day, but she simply won't leave the store. Tookie, who has landed a job selling books after years of incarceration that she survived by reading with murderous attention, must solve the mystery of this haunting while at the same time trying to understand all that occurs in Minneapolis during a year of grief, astonishment, isolation, and furious reckoning.The Sentence begins on All Souls' Day 2019 and ends on All Souls' Day 2020. Its mystery and proliferating ghost stories during this one year propel a narrative as rich, emotional, and profound as anything Louise Erdrich has written. ",
    "read": {
      "photo1": "https://i.ibb.co/tLKsHWJ/msedge-v-Yrogqo-Wf7.png",
      "photo2": "https://i.ibb.co/CzZrq7j/msedge-t4-PLY92dq-C.png",
      "photo3": "https://i.ibb.co/6t0vhkS/msedge-Ay-VW0-IWf-VU.png"
    }
  },
  {
    "serial": "12",
    "image": "https://i.ibb.co/vB4gDNv/5813bf785a2acf22f8c530ff174f25052019987c.jpg",
    "name": "Kill Shot: An American Assassin Thriller",
    "author": "Vince Flynn",
    "category": "Thriller",
    "rating": "4.2",
    "quantity": "7",
    "description": "#1 New York Times bestselling author of American Assassin--now a major motion picture--and the voice of today's postmodern thriller generation (The Providence Journal) delivers a pulse-pounding novel starring a young, hungry, and lethal operative named Mitch Rapp as he begins his career as a CIA superagent. In the year since the CIA fully trained and then unleashed him, Mitch Rapp has been steadily working his way through a list of men, bullet by bullet. His latest target takes him to Paris but in the split second it takes the bullet to leave Rapp's silenced pistol, everything changes. The tables have turned, and Rapp finds himself brutally outnumbered. In the same instant, he has become a liability. Operating on his own and outside the control of his handlers, it soon becomes clear that nothing is more dangerous than a wounded and cornered man. Because if anyone can survive and come out on top, no matter whom he must kill to get there, it's Mitch Rapp. The stakes are higher than they've ever been as Mitch Rapp embarks on the journey that will turn him into America's most deadly asset. The non-stop and realistic action proves that Flynn is a master--maybe the master--of writing thriller novels in which the pages seem to turn themselves",
    "read": {
      "photo1": "https://i.ibb.co/5cQvYyr/s-l1600.jpg",
      "photo2": "https://i.ibb.co/cYwHHKh/s-l1600.jpg",
      "photo3": "https://i.ibb.co/LpmLhCM/s-l1600.jpg"
    }
  },
  {
    "serial": "13",
    "image": "https://i.ibb.co/SdbJq5C/41-O23ms-Zzl-L-SL350.jpg",
    "name": "Nineteen Minutes",
    "author": "Jodi Picoult",
    "category": "Drama",
    "rating": "4.5",
    "quantity": "15",
    "description": "Jodi Picoult, bestselling author of My Sister's Keeper and Small Great Things pens her most riveting book yet, with a startling and poignant story about the devastating aftermath of a small-town tragedy. Sterling is an ordinary New Hampshire town where nothing ever happens--until the day its complacency is shattered by a school shooting. Josie Cormier, the daughter of the judge sitting on the case, should be the state's best witness, but she can't remember what happened before her very own eyes--or can she? As the trial progresses, fault lines between the high school and the adult community begin to show--destroying the closest of friendships and families. Nineteen Minutes asks what it means to be different in our society, who has the right to judge someone else, and whether anyone is ever really who they seem to be. This description may be from another edition of this product.",
    "read": {
      "photo1": "https://i.ibb.co/J74syCC/msedge-Hr9u4pp-B6o.png",
      "photo2": "https://i.ibb.co/BrXdDrK/msedge-e-TZEN2v-Vu-T.png",
      "photo3": "https://i.ibb.co/3cXXpC0/msedge-bgs-GAJHGdm.png"
    }
  },
  {
    "serial": "14",
    "image": "https://i.ibb.co/VJ1zjf0/53-FA75127-D5-FAE2320-D19556-CDBEB4-E983-E36-B8-B.jpg",
    "name": "Salt: A World History",
    "author": "Mark Kurlansky",
    "category": "History",
    "rating": "4.8",
    "quantity": "4",
    "description": "Kurlansky finds the world in a grain of salt.- New York Times Book Review An unlikely world history from the bestselling author of Cod and The Basque History of the World Best-selling author Mark Kurlansky turns his attention to a common household item with a long and intriguing history: salt. The only rock we eat, salt has shaped civilization from the very beginning, and its story is a glittering, often surprising part of the history of humankind. A substance so valuable it served as currency, salt has influenced the establishment of trade routes and cities, provoked and financed wars, secured empires, and inspired revolutions. Populated by colorful characters and filled with an unending series of fascinating details, Salt is a supremely entertaining, multi-layered masterpiece.",
    "read": {
      "photo1": "https://i.ibb.co/18Dj50y/msedge-ri-D0-V7-Ba3f.png",
      "photo2": "https://i.ibb.co/VWVD96p/msedge-2t-I2r6-Sx15.png",
      "photo3": "https://i.ibb.co/m8066zx/msedge-t8mcn-JDsb-J.png"
    }
  },
  {
    "serial": "15",
    "image": "https://i.ibb.co/Pw81B4C/b701a3572d4d2f73ea14d6095d01d167c3d526c0.jpg",
    "name": "To Die But Once",
    "author": "Jacqueline Winspear",
    "category": "History",
    "rating": "4.0",
    "quantity": "1",
    "description": "Finalist for the Inaugural Sue Grafton Memorial AwardMaisie Dobbs--one of the most complex and admirable characters in contemporary fiction (Richmond Times Dispatch)--faces danger and intrigue on the home front during World War II.During the months following Britain's declaration of war on Germany, Maisie Dobbs investigates the disappearance of a young apprentice working on a hush-hush government contract. As news of the plight of thousands of soldiers stranded on the beaches of France is gradually revealed to the general public, and the threat of invasion rises, another young man beloved by Maisie makes a terrible decision that will change his life forever. Maisie's investigation leads her from the countryside of rural Hampshire to the web of wartime opportunism exploited by one of the London underworld's most powerful men, in a case that serves as a reminder of the inextricable link between money and war. Yet when a final confrontation approaches, she must acknowledge the potential cost to her future--and the risk of destroying a dream she wants very much to become reality.",
    "read": {
      "photo1": "https://i.ibb.co/3mrydZh/msedge-Zwj-Lwx7-V4-H.png",
      "photo2": "https://i.ibb.co/wYdP6Wk/msedge-j-FBO44s-L19.png",
      "photo3": "https://i.ibb.co/KmpdjWc/msedge-Je-EFt-S0wo2.png"
    }
  },
  {
    "serial": "16",
    "image": "https://i.ibb.co/f0nCNJL/06-E15758965-D9136-CF51-F0-F65067-BCA2593-BD4-C8.jpg",
    "name": "Fear No Evil",
    "author": "James Patterson",
    "category": "Thriller",
    "rating": "4.3",
    "quantity": "11",
    "description": "Caught in a web of assassins, Alex Cross enters the final battle with the all-knowing genius who has stalked him and his family for years. Dr. Alex Cross and Detective John Sampson venture into the rugged Montana wilderness--where they will be the prey. They're not on the job, but on a personal mission. Until they're attacked by two rival teams of assassins, controlled by the same mastermind who has stalked Alex and his family for years. Darkness falls. The river churns into rapids. Shots ring out through the forest. No backup. No way out. Fear no evil.",
    "read": {
      "photo1": "https://i.ibb.co/HD9VYb3/msedge-1j-Yy5-B3-SG2.png",
      "photo2": "https://i.ibb.co/3MLxDL9/msedge-Ol-RYNYZ7-Wq.png",
      "photo3": "https://i.ibb.co/Jk6pPpb/msedge-UBkqr-NMph5.png"
    }
  }
]
